[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-fn",
  "oz-image-plugin",
  "dataview",
  "quickadd",
  "tag-wrangler",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "drawio-obsidian",
  "obsidian-kanban",
  "templater-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-text-expander"
]